/*!
 * =====================================================
 * 嘉悦中心固定数据
 * 数据全用json格式，全部统一在JS里方便修改
 * =====================================================
 */

//行业数据下拉菜单	 	
var propertyList=['国企','合资','股份制企业','代表处','事业单位','民营','外商独资','上市公司','国家机关','其它'];
//公司性质下拉菜单 	
var IndustryList=['IT/通讯/电子/互联网','金融业','房地产/建筑业','商业服务','贸易/批发/零售/租赁业','文体教育/工艺美术','生产/加工/制造','交通/运输/物流/仓储','服务业','文化/传媒/娱乐/体育','能源/矿产/环保','政府/非盈利机构'];
//下拉菜单公共数据	 	
var menuList=[
 {'url':'#','title':'卡位预订'},
 {'url':'#','title':'创客空间'},
 {'url':'#','title':'VIP专区'},
 {'url':'#','title':'商管中心'},
 {'url':'#','title':'创业扶持'},
 {'url':'#','title':'卡位预订'},
 {'url':'#','title':'活力园区'}
];
 
